{"Asc":{"LongName":"Asc molal concentration, using tissue corrected water","Description":"Asc scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Asp":{"LongName":"Asp molal concentration, using tissue corrected water","Description":"Asp scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Cr":{"LongName":"Cr molal concentration, using tissue corrected water","Description":"Cr scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"GABA":{"LongName":"GABA molal concentration, using tissue corrected water","Description":"GABA scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"GPC":{"LongName":"GPC molal concentration, using tissue corrected water","Description":"GPC scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"GSH":{"LongName":"GSH molal concentration, using tissue corrected water","Description":"GSH scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Gln":{"LongName":"Gln molal concentration, using tissue corrected water","Description":"Gln scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Glu":{"LongName":"Glu molal concentration, using tissue corrected water","Description":"Glu scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"mI":{"LongName":"mI molal concentration, using tissue corrected water","Description":"mI scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Lac":{"LongName":"Lac molal concentration, using tissue corrected water","Description":"Lac scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"NAA":{"LongName":"NAA molal concentration, using tissue corrected water","Description":"NAA scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"NAAG":{"LongName":"NAAG molal concentration, using tissue corrected water","Description":"NAAG scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"PCh":{"LongName":"PCh molal concentration, using tissue corrected water","Description":"PCh scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"PCr":{"LongName":"PCr molal concentration, using tissue corrected water","Description":"PCr scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"PE":{"LongName":"PE molal concentration, using tissue corrected water","Description":"PE scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"sI":{"LongName":"sI molal concentration, using tissue corrected water","Description":"sI scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Tau":{"LongName":"Tau molal concentration, using tissue corrected water","Description":"Tau scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"CrCH2":{"LongName":"CrCH2 molal concentration, using tissue corrected water","Description":"CrCH2 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"PCh_GPC":{"LongName":"PCh_GPC molal concentration, using tissue corrected water","Description":"PCh_GPC scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Cr_PCr":{"LongName":"Cr_PCr molal concentration, using tissue corrected water","Description":"Cr_PCr scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"NAA_NAAG":{"LongName":"NAA_NAAG molal concentration, using tissue corrected water","Description":"NAA_NAAG scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Glu_Gln":{"LongName":"Glu_Gln molal concentration, using tissue corrected water","Description":"Glu_Gln scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Lip13a":{"LongName":"Lip13a molal concentration, using tissue corrected water","Description":"Lip13a scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Lip13b":{"LongName":"Lip13b molal concentration, using tissue corrected water","Description":"Lip13b scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Lip09":{"LongName":"Lip09 molal concentration, using tissue corrected water","Description":"Lip09 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"MM09":{"LongName":"MM09 molal concentration, using tissue corrected water","Description":"MM09 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"Lip20":{"LongName":"Lip20 molal concentration, using tissue corrected water","Description":"Lip20 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"MM20":{"LongName":"MM20 molal concentration, using tissue corrected water","Description":"MM20 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"MM12":{"LongName":"MM12 molal concentration, using tissue corrected water","Description":"MM12 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"MM14":{"LongName":"MM14 molal concentration, using tissue corrected water","Description":"MM14 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"},"MM17":{"LongName":"MM17 molal concentration, using tissue corrected water","Description":"MM17 scaled to tissue corrected water according to Gasparovic et al, Magn Reson Med 55:1219-26 (2006).","Units":"mol/Kg"}}